Repository: ClawdBonzo/menomap
Catalog: MenoMap/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, es_419, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: This can be an emergency. Contact your local emergency number. MenoMap cannot assess this.
ar: قد تكون هذه حالة طارئة. اتصلي برقم الطوارئ المحلي. لا يستطيع MenoMap تقييم ذلك.
cs: Může jít o naléhavý stav. Zavolej na místní číslo tísňového volání. MenoMap to nedokáže posoudit.
da: Det kan være en nødsituation. Kontakt dit lokale alarmnummer. MenoMap kan ikke vurdere dette.
de: Das kann ein Notfall sein. Ruf die örtliche Notrufnummer an. MenoMap kann das nicht beurteilen.
el: Αυτό μπορεί να είναι επείγον περιστατικό. Επικοινώνησε με τον τοπικό αριθμό έκτακτης ανάγκης. Το MenoMap δεν μπορεί να το αξιολογήσει.
es: Esto puede ser una urgencia. Contacta con tu número de emergencias local. MenoMap no puede valorarlo.
es_419: Esto puede ser una emergencia. Comunícate con tu número de emergencia local. MenoMap no puede evaluarlo.
fi: Tämä voi olla hätätilanne. Ota yhteys paikalliseen hätänumeroon. MenoMap ei voi arvioida tätä.
fr: Il peut s’agir d’une urgence. Appelez le numéro d’urgence local. MenoMap ne peut pas évaluer cela.
he: זה יכול להיות מצב חירום. התקשרי למספר החירום המקומי. MenoMap לא יכול להעריך את זה.
hi: यह आपातकालीन स्थिति हो सकती है। अपने स्थानीय आपातकालीन नंबर पर संपर्क करें। MenoMap इसका आकलन नहीं कर सकता।
hr: Ovo može biti hitan slučaj. Javi se na lokalni broj hitne službe. MenoMap to ne može procijeniti.
hu: Ez vészhelyzet lehet. Hívd a helyi segélyhívó számot. A MenoMap ezt nem tudja megítélni.
id: Ini bisa jadi keadaan darurat. Hubungi nomor darurat setempat. MenoMap tidak bisa menilai hal ini.
it: Può essere un'emergenza. Contatta il numero di emergenza locale. MenoMap non può valutare questa situazione.
ja: 緊急事態の可能性があります。お住まいの地域の緊急通報番号に連絡してください。MenoMapではこの状況を判断できません。
ko: 응급 상황일 수 있어요. 지역 응급 전화번호로 연락하세요. MenoMap은 이 상황을 평가할 수 없어요.
ms: Ini boleh menjadi kecemasan. Hubungi nombor kecemasan tempatan anda. MenoMap tidak dapat menilai keadaan ini.
nb: Dette kan være en nødsituasjon. Kontakt det lokale nødnummeret ditt. MenoMap kan ikke vurdere dette.
nl: Dit kan een noodgeval zijn. Neem contact op via je lokale noodnummer. MenoMap kan dit niet beoordelen.
pl: To może być nagły przypadek. Skorzystaj z lokalnego numeru alarmowego. MenoMap nie może tego ocenić.
pt_br: Isto pode ser uma emergência. Entre em contato com o número de emergência local. O MenoMap não pode avaliar isso.
pt_pt: Isto pode ser uma emergência. Contacta o número de emergência local. O MenoMap não consegue avaliar isto.
ro: Poate fi o urgență. Contactează numărul local de urgență. MenoMap nu poate evalua această situație.
sk: Môže to byť núdzová situácia. Zavolaj na miestne číslo tiesňového volania. MenoMap to nedokáže posúdiť.
sv: Det här kan vara ett nödläge. Kontakta det lokala larmnumret. MenoMap kan inte bedöma detta.
th: นี่อาจเป็นภาวะฉุกเฉิน ติดต่อหมายเลขฉุกเฉินในพื้นที่ของคุณ MenoMap ประเมินเรื่องนี้ไม่ได้
tr: Bu acil bir durum olabilir. Yerel acil yardım numarasıyla iletişime geç. MenoMap bunu değerlendiremez.
uk: Це може бути невідкладний стан. Зателефонуй за місцевим номером екстреної допомоги. MenoMap не може це оцінити.
vi: Đây có thể là tình trạng cấp cứu. Hãy liên hệ số cấp cứu tại địa phương. MenoMap không thể đánh giá tình trạng này.
zh_hans: 这可能是紧急情况。请拨打当地急救电话。MenoMap 无法评估这种情况。
zh_hant: 這可能是緊急狀況。請撥打當地的緊急電話號碼。MenoMap 無法評估這個情況。

source: This can't be undone
ar: لا يمكن التراجع عن هذا
cs: Tuto akci nelze vrátit
da: Det kan ikke fortrydes
de: Das kann nicht rückgängig gemacht werden
el: Αυτό δεν μπορεί να αναιρεθεί
es: Esto no se puede deshacer
es_419: Esta acción no se puede deshacer
fi: Tätä ei voi kumota
fr: Cette action est irréversible
he: אי אפשר לבטל את הפעולה הזו
hi: इसे पहले जैसा नहीं किया जा सकता
hr: Ovo se ne može poništiti
hu: Ez nem vonható vissza
id: Tindakan ini tidak bisa dibatalkan
it: Non si può annullare
ja: この操作は取り消せません
ko: 이 작업은 되돌릴 수 없어요
ms: Tindakan ini tidak boleh dibuat asal
nb: Dette kan ikke angres
nl: Dit kan niet ongedaan worden gemaakt
pl: Tej operacji nie można cofnąć
pt_br: Isso não pode ser desfeito
pt_pt: Isto não pode ser desfeito
ro: Acțiunea nu poate fi anulată
sk: Toto sa nedá vrátiť späť
sv: Det går inte att ångra
th: การดำเนินการนี้ย้อนกลับไม่ได้
tr: Bu işlem geri alınamaz
uk: Цю дію не можна скасувати
vi: Không thể hoàn tác thao tác này
zh_hans: 此操作无法撤销
zh_hant: 此動作無法復原

source: This surge isn't here anymore.
ar: هذه الموجة لم تعد موجودة.
cs: Tato vlna už tu není.
da: Denne bølge findes ikke længere.
de: Diese Welle gibt es nicht mehr.
el: Αυτό το κύμα δεν υπάρχει πια.
es: Esta oleada ya no está aquí.
es_419: Esta oleada ya no está aquí.
fi: Tätä aaltoa ei ole enää.
fr: Cette vague n’existe plus.
he: הגל הזה כבר לא נמצא כאן.
hi: यह लहर अब यहाँ नहीं है।
hr: Ovog vala više nema.
hu: Ez a hullám már nincs meg.
id: Gelombang ini sudah tidak ada.
it: Questa ondata non c'è più.
ja: このほてりの記録は見つかりません。
ko: 이 열감 기록은 더 이상 없어요.
ms: Gelombang ini sudah tiada lagi.
nb: Denne bølgen finnes ikke lenger.
nl: Deze golf bestaat niet meer.
pl: Tej fali już tu nie ma.
pt_br: Esta onda não está mais aqui.
pt_pt: Esta onda já não existe.
ro: Acest val nu mai există.
sk: Táto vlna tu už nie je.
sv: Den här vågen finns inte längre.
th: ไม่มีระลอกร้อนนี้แล้ว
tr: Bu dalga artık burada değil.
uk: Цієї хвилі тут уже немає.
vi: Cơn nóng này không còn nữa.
zh_hans: 找不到这次热浪的记录。
zh_hant: 這次熱浪已不存在。

source: This week
ar: هذا الأسبوع
cs: Tento týden
da: Denne uge
de: Diese Woche
el: Αυτή την εβδομάδα
es: Esta semana
es_419: Esta semana
fi: Tällä viikolla
fr: Cette semaine
he: השבוע
hi: इस हफ़्ते
hr: Ovaj tjedan
hu: Ezen a héten
id: Minggu ini
it: Questa settimana
ja: 今週
ko: 이번 주
ms: Minggu ini
nb: Denne uka
nl: Deze week
pl: Ten tydzień
pt_br: Esta semana
pt_pt: Esta semana
ro: Săptămâna asta
sk: Tento týždeň
sv: Den här veckan
th: สัปดาห์นี้
tr: Bu hafta
uk: Цей тиждень
vi: Tuần này
zh_hans: 本周
zh_hant: 本週

source: Three stages, and why the lines between them are blurry.
ar: ثلاث مراحل، ولماذا الحدود بينها غير واضحة.
cs: Tři fáze a proč jsou hranice mezi nimi rozmazané.
da: Tre faser, og hvorfor grænserne mellem dem er uskarpe.
de: Drei Phasen, und warum die Grenzen dazwischen verschwimmen.
el: Τρία στάδια, και γιατί τα όρια ανάμεσά τους είναι θολά.
es: Tres etapas, y por qué los límites entre ellas son difusos.
es_419: Tres etapas, y por qué los límites entre ellas son difusos.
fi: Kolme vaihetta ja miksi niiden rajat ovat häilyviä.
fr: Trois stades, et pourquoi les frontières entre eux sont floues.
he: שלושה שלבים, ולמה הגבולות ביניהם מטושטשים.
hi: तीन चरण, और उनके बीच की रेखाएँ धुंधली क्यों हैं।
hr: Tri faze i zašto su granice među njima nejasne.
hu: Három szakasz, és miért elmosódottak a határaik.
id: Tiga tahap, dan mengapa batas di antaranya kabur.
it: Tre fasi, e perché i confini tra loro sono sfumati.
ja: 3つの段階と、その境目があいまいな理由。
ko: 세 단계, 그리고 그 경계가 흐릿한 이유.
ms: Tiga peringkat, dan mengapa sempadan antaranya kabur.
nb: Tre faser, og hvorfor grensene mellom dem er uskarpe.
nl: Drie fasen, en waarom de grenzen ertussen vaag zijn.
pl: Trzy etapy i dlaczego granice między nimi są nieostre.
pt_br: Três fases, e por que os limites entre elas são imprecisos.
pt_pt: Três fases, e porque é que as fronteiras entre elas são difusas.
ro: Trei etape și de ce granițele dintre ele sunt neclare.
sk: Tri fázy a prečo sú hranice medzi nimi rozmazané.
sv: Tre faser, och varför gränserna mellan dem är suddiga.
th: สามระยะ และเหตุผลที่เส้นแบ่งระหว่างระยะไม่ชัดเจน
tr: Üç evre ve aralarındaki sınırların neden bulanık olduğu.
uk: Три етапи і чому межі між ними розмиті.
vi: Ba giai đoạn, và vì sao ranh giới giữa chúng không rõ ràng.
zh_hans: 三个阶段，以及为什么它们之间的界限很模糊。
zh_hant: 三個階段，以及為什麼它們之間的界線很模糊。

source: Time
ar: الوقت
cs: Čas
da: Tid
de: Zeit
el: Ώρα
es: Hora
es_419: Hora
fi: Aika
fr: Heure
he: שעה
hi: समय
hr: Vrijeme
hu: Idő
id: Waktu
it: Ora
ja: 時刻
ko: 시간
ms: Masa
nb: Tid
nl: Tijd
pl: Godzina
pt_br: Horário
pt_pt: Hora
ro: Ora
sk: Čas
sv: Tid
th: เวลา
tr: Saat
uk: Час
vi: Thời gian
zh_hans: 时间
zh_hant: 時間

source: Time for %@. Tap to mark it taken or skipped.
ar: حان موعد %@. اضغطي لتسجيل الجرعة: أُخذت أو لم تُؤخذ.
cs: Čas na lék: %@. Klepnutím ho označíš jako užitý nebo vynechaný.
da: Tid til %@. Tryk for at markere den som taget eller sprunget over.
de: Zeit für %@. Tippe, um es als genommen oder ausgelassen zu markieren.
el: Ώρα για %@. Άγγιξε για να σημειώσεις ότι το πήρες ή το παρέλειψες.
es: Hora de %@. Toca para marcar la dosis como tomada u omitida.
es_419: Es hora de %@. Toca para marcar la dosis como tomada u omitida.
fi: Lääkkeen aika: %@. Merkitse napauttamalla otetuksi tai ohitetuksi.
fr: C’est l’heure de %@. Touchez pour marquer la prise comme effectuée ou sautée.
he: הגיע הזמן ל-%@. הקישי כדי לסמן ״נלקחה״ או ״דולגה״.
hi: %@ का समय। ली गई या छूट गई, यह दर्ज करने के लिए टैप करें।
hr: Vrijeme je za lijek: %@. Dodirni da označiš uzeto ili preskočeno.
hu: Itt az ideje: %@. Koppints, és jelöld bevettnek vagy kihagyottnak.
id: Waktunya %@. Ketuk untuk menandai sudah digunakan atau dilewati.
it: È ora di %@. Tocca per segnare la dose come presa o saltata.
ja: %@の時間です。タップして「服用済み」または「スキップ」を記録します。
ko: %@ 복용 시간이에요. 탭하여 복용 또는 건너뜀으로 표시하세요.
ms: Masa untuk %@. Ketik untuk menandanya sebagai diambil atau dilangkau.
nb: Tid for %@. Trykk for å markere den som tatt eller hoppet over.
nl: Tijd voor %@. Tik om aan te geven of je het hebt ingenomen of overgeslagen.
pl: Pora na %@. Stuknij, aby oznaczyć dawkę jako przyjętą lub pominiętą.
pt_br: Hora de %@. Toque para marcar como tomado ou pulado.
pt_pt: Hora de %@. Toca para marcar como tomada ou não tomada.
ro: E timpul pentru %@. Atinge ca să marchezi doza ca luată sau omisă.
sk: Čas na %@. Ťuknutím označ ako užité alebo vynechané.
sv: Dags för %@. Tryck för att markera som tagen eller överhoppad.
th: ถึงเวลาใช้ %@ แล้ว แตะเพื่อทำเครื่องหมายว่าใช้แล้วหรือข้าม
tr: %@ zamanı. Alındı ya da atlandı olarak işaretlemek için dokun.
uk: Час прийняти: %@. Торкнися, щоб позначити дозу як прийняту чи пропущену.
vi: Đến giờ dùng %@. Chạm để đánh dấu đã dùng hoặc bỏ qua.
zh_hans: 用药时间：%@。轻点以标记为已用药或已跳过。
zh_hant: 該使用%@了。點一下標記為已使用或已略過。

source: Time of day
ar: وقت اليوم
cs: Denní doba
da: Tidspunkt på døgnet
de: Tageszeit
el: Ώρα της ημέρας
es: Hora del día
es_419: Hora del día
fi: Kellonaika
fr: Moment de la journée
he: שעה ביום
hi: दिन का समय
hr: Doba dana
hu: Napszak
id: Waktu dalam sehari
it: Ora del giorno
ja: 時間帯
ko: 시간대
ms: Waktu dalam sehari
nb: Tid på døgnet
nl: Tijdstip
pl: Pora dnia
pt_br: Hora do dia
pt_pt: Hora do dia
ro: Momentul zilei
sk: Čas dňa
sv: Tid på dygnet
th: ช่วงเวลาของวัน
tr: Günün saati
uk: Час доби
vi: Thời điểm trong ngày
zh_hans: 一天中的时段
zh_hant: 時段

source: Time-of-day chart and check-in averages
ar: مخطط أوقات اليوم ومتوسطات تسجيل المساء
cs: Graf podle denní doby a průměry z večerních zápisů
da: Døgndiagram og gennemsnit fra aftentjek
de: Tageszeit-Diagramm und Check-in-Durchschnitte
el: Γράφημα ώρας της ημέρας και μέσοι όροι απολογισμών
es: Gráfico por hora del día y medias del repaso del día
es_419: Gráfica por hora del día y promedios del repaso
fi: Kellonaikakaavio ja iltakyselyjen keskiarvot
fr: Graphique par moment de la journée et moyennes des bilans
he: תרשים לפי שעות היום וממוצעי הצ׳ק-אין
hi: दिन के समय का चार्ट और चेक-इन के औसत
hr: Grafikon po dobu dana i prosjeci večernjih upisa
hu: Napszak szerinti diagram és kérdőív-átlagok
id: Grafik waktu dalam sehari dan rata-rata check-in
it: Grafico per ora del giorno e medie dei check-in
ja: 時間帯別グラフとふり返りの平均
ko: 시간대별 차트와 체크인 평균
ms: Carta waktu dalam sehari dan purata semakan malam
nb: Diagram over tid på døgnet og gjennomsnitt fra innsjekkene
nl: Grafiek per tijdstip en gemiddelden van check-ins
pl: Wykres pory dnia i średnie z podsumowań dnia
pt_br: Gráfico por hora do dia e médias do check-in
pt_pt: Gráfico por hora do dia e médias dos check-ins
ro: Graficul pe momente ale zilei și mediile din bilanț
sk: Graf podľa času dňa a priemery zo zhodnotení dňa
sv: Diagram över tid på dygnet och snitt från incheckningar
th: แผนภูมิตามช่วงเวลาของวันและค่าเฉลี่ยเช็กอิน
tr: Günün saati grafiği ve yoklama ortalamaları
uk: Графік за часом доби й середні значення підсумків дня
vi: Biểu đồ theo giờ trong ngày và điểm trung bình nhật ký tối
zh_hans: 时段分布图和打卡平均值
zh_hant: 時段圖表與回顧平均值

source: Timeline
ar: الخط الزمني
cs: Časová osa
da: Tidslinje
de: Zeitverlauf
el: Χρονολόγιο
es: Cronología
es_419: Cronología
fi: Aikajana
fr: Chronologie
he: ציר זמן
hi: टाइमलाइन
hr: Vremenska crta
hu: Idővonal
id: Lini masa
it: Cronologia
ja: タイムライン
ko: 타임라인
ms: Garis masa
nb: Tidslinje
nl: Tijdlijn
pl: Oś czasu
pt_br: Linha do tempo
pt_pt: Cronologia
ro: Cronologie
sk: Časová os
sv: Tidslinje
th: ไทม์ไลน์
tr: Zaman çizelgesi
uk: Хронологія
vi: Dòng thời gian
zh_hans: 时间线
zh_hant: 時間軸

source: Times
ar: الأوقات
cs: Časy
da: Tidspunkter
de: Zeiten
el: Ώρες
es: Horario
es_419: Horarios
fi: Ajat
fr: Horaires
he: שעות
hi: समय
hr: Vrijeme
hu: Időzítés
id: Jam
it: Orari
ja: 時刻
ko: 시간
ms: Waktu
nb: Tider
nl: Tijden
pl: Godziny
pt_br: Horários
pt_pt: Horários
ro: Ore
sk: Časy
sv: Tider
th: เวลา
tr: Saatler
uk: Час сну й пробудження
vi: Giờ giấc
zh_hans: 时间设置
zh_hant: 時間

source: To change what MenoMap can read or write: Settings → Health → Data Access & Devices → MenoMap.
ar: لتغيير ما يمكن لـMenoMap قراءته أو كتابته: الإعدادات ← صحتي ← الوصول إلى البيانات والأجهزة ← MenoMap.
cs: Chceš-li změnit, co MenoMap může číst nebo zapisovat: Nastavení → Zdraví → Přístup k datům a zařízení → MenoMap.
da: Sådan ændrer du, hvad MenoMap kan læse eller skrive: Indstillinger → Sundhed → Dataadgang og enheder → MenoMap.
de: Um zu ändern, was MenoMap lesen oder schreiben darf: Einstellungen → Health → Datenzugriff & Geräte → MenoMap.
el: Για να αλλάξεις τι μπορεί να διαβάζει ή να γράφει το MenoMap: Ρυθμίσεις → Υγεία → Πρόσβαση σε δεδομένα και συσκευές → MenoMap.
es: Para cambiar lo que MenoMap puede leer o escribir: Ajustes → Salud → Acceso a datos y dispositivos → MenoMap.
es_419: Para cambiar lo que MenoMap puede leer o escribir: Configuración → Salud → Acceso a datos y dispositivos → MenoMap.
fi: Muuta MenoMapin luku- ja kirjoitusoikeuksia Terveys-apissa: Yhteenveto → kuvasi tai nimikirjaimesi → Tietosuoja → Apit → MenoMap.
fr: Pour changer ce que MenoMap peut lire ou écrire : Réglages → Santé → Accès aux données et appareils → MenoMap.
he: כדי לשנות מה MenoMap יכול לקרוא או לכתוב: ״הגדרות״ ← ״בריאות״ ← ״גישה לנתונים ומכשירים״ ← MenoMap.
hi: MenoMap क्या पढ़ या लिख सकता है, यह बदलने के लिए: सेटिंग्ज़ → सेहत → डेटा ऐक्सेस और डिवाइस → MenoMap।
hr: Za promjenu onoga što MenoMap smije čitati ili zapisivati: Postavke → Zdravlje → Pristup podacima i uređaji → MenoMap.
hu: Ha módosítani szeretnéd, mit olvashat vagy írhat a MenoMap: Beállítások → Egészség → Adathozzáférés és eszközök → MenoMap.
id: Untuk mengubah apa yang bisa dibaca atau ditulis MenoMap: Pengaturan → Kesehatan → Akses Data & Perangkat → MenoMap.
it: Per cambiare ciò che MenoMap può leggere o scrivere: Impostazioni → Salute → Accesso ai dati e dispositivi → MenoMap.
ja: MenoMapが読み書きできるデータを変更するには：「設定」→「ヘルスケア」→「データアクセスとデバイス」→「MenoMap」。
ko: MenoMap이 읽거나 기록할 수 있는 항목을 바꾸려면: 설정 → 건강 → 데이터 접근 및 기기 → MenoMap.
ms: Untuk menukar apa yang MenoMap boleh baca atau tulis: Seting → Kesihatan → Akses Data & Peranti → MenoMap.
nb: Slik endrer du hva MenoMap kan lese eller skrive: Innstillinger → Helse → Datatilgang og enheter → MenoMap.
nl: Om te wijzigen wat MenoMap kan lezen of schrijven: Instellingen → Gezondheid → Gegevenstoegang en apparaten → MenoMap.
pl: Aby zmienić, co MenoMap może odczytywać lub zapisywać: Ustawienia → Zdrowie → Dostęp do danych i urządzenia → MenoMap.
pt_br: Para mudar o que o MenoMap pode ler ou gravar: Ajustes → Saúde → Acesso a Dados e Dispositivos → MenoMap.
pt_pt: Para alterar o que o MenoMap pode ler ou escrever: Definições → Saúde → Acesso a dados e dispositivos → MenoMap.
ro: Ca să schimbi ce poate citi sau scrie MenoMap: Configurări → Sănătate → Acces la date și dispozitive → MenoMap.
sk: Ak chceš zmeniť, čo MenoMap môže čítať alebo zapisovať: Nastavenia → Zdravie → Prístup k dátam a zariadenia → MenoMap.
sv: Så ändrar du vad MenoMap får läsa eller skriva: Inställningar → Hälsa → Dataåtkomst och enheter → MenoMap.
th: หากต้องการเปลี่ยนสิ่งที่ MenoMap อ่านหรือเขียนได้: การตั้งค่า → สุขภาพ → การเข้าถึงข้อมูลและอุปกรณ์ → MenoMap
tr: MenoMap'ın neleri okuyup yazabileceğini değiştirmek için: Ayarlar → Sağlık → Veri Erişimi ve Aygıtlar → MenoMap.
uk: Щоб змінити, що MenoMap може читати або записувати: Параметри → Здоровʼя → Доступ до даних і пристрої → MenoMap.
vi: Để thay đổi những gì MenoMap có thể đọc hoặc ghi: Cài đặt → Sức khỏe → Truy cập dữ liệu & thiết bị → MenoMap.
zh_hans: 如需更改 MenoMap 可以读取或写入的内容：“设置”→“健康”→“数据访问与设备”→ MenoMap。
zh_hant: 若要更改 MenoMap 可讀取或寫入的內容：「設定」→「健康」→「資料取用權限與裝置」→ MenoMap。

source: To make your notes stronger
ar: لتقوية ملاحظاتكِ
cs: Aby byly tvoje poznámky přesnější
da: Gør dine noter stærkere
de: Damit deine Notizen aussagekräftiger werden
el: Για πιο πλήρεις σημειώσεις
es: Para que tus notas sean más sólidas
es_419: Para que tus notas sean más completas
fi: Muistiinpanojesi vahvistamiseksi
fr: Pour rendre vos notes plus solides
he: כדי לחזק את הסיכום שלך
hi: अपने नोट्स और मज़बूत बनाने के लिए
hr: Da tvoje bilješke budu potpunije
hu: Hogy erősebbek legyenek a jegyzeteid
id: Agar catatanmu lebih lengkap
it: Per rendere le note più complete
ja: メモをより充実させるには
ko: 메모를 더 충실하게 하려면
ms: Untuk mengukuhkan nota anda
nb: Slik gjør du notatene dine sterkere
nl: Om je notities sterker te maken
pl: Co wzmocni twoje notatki
pt_br: Para deixar suas notas mais completas
pt_pt: Para tornar as tuas notas mais completas
ro: Ca să faci notițele mai solide
sk: Aby boli tvoje poznámky hodnotnejšie
sv: För att göra dina anteckningar starkare
th: เพื่อให้สรุปของคุณมีข้อมูลมากขึ้น
tr: Notlarını güçlendirmek için
uk: Що зробить твої нотатки повнішими
vi: Để ghi chú đầy đủ hơn
zh_hans: 让你的笔记更充实
zh_hant: 讓你的筆記更完整

source: Today
ar: اليوم
cs: Dnes
da: I dag
de: Heute
el: Σήμερα
es: Hoy
es_419: Hoy
fi: Tänään
fr: Aujourd’hui
he: היום
hi: आज
hr: Danas
hu: Ma
id: Hari Ini
it: Oggi
ja: 今日
ko: 오늘
ms: Hari Ini
nb: I dag
nl: Vandaag
pl: Dziś
pt_br: Hoje
pt_pt: Hoje
ro: Azi
sk: Dnes
sv: Idag
th: วันนี้
tr: Bugün
uk: Сьогодні
vi: Hôm nay
zh_hans: 今天
zh_hant: 今天

source: Today: %lld
ar: اليوم: %lld
cs: Dnes: %lld
da: I dag: %lld
de: Heute: %lld
el: Σήμερα: %lld
es: Hoy: %lld
es_419: Hoy: %lld
fi: Tänään: %lld
fr: Aujourd’hui : %lld
he: היום: %lld
hi: आज: %lld
hr: Danas: %lld
hu: Ma: %lld
id: Hari ini: %lld
it: Oggi: %lld
ja: 今日：%lld
ko: 오늘: %lld
ms: Hari ini: %lld
nb: I dag: %lld
nl: Vandaag: %lld
pl: Dziś: %lld
pt_br: Hoje: %lld
pt_pt: Hoje: %lld
ro: Azi: %lld
sk: Dnes: %lld
sv: Idag: %lld
th: วันนี้: %lld
tr: Bugün: %lld
uk: Сьогодні: %lld
vi: Hôm nay: %lld
zh_hans: 今天：%lld
zh_hant: 今天：%lld

source: Tonight's heads-up
ar: تنبيه الليلة
cs: Výhled na dnešní noc
da: Varsko for i nat
de: Vorwarnung für heute Nacht
el: Ενημέρωση για απόψε
es: Aviso para esta noche
es_419: El aviso de esta noche
fi: Tiedoksi tälle yölle
fr: À savoir pour ce soir
he: הערה לקראת הלילה
hi: आज रात के लिए ख़बर
hr: Večerašnja najava
hu: Ma esti jelzés
id: Kabar untuk malam ini
it: L'avviso per stanotte
ja: 今夜のお知らせ
ko: 오늘 밤 미리 알림
ms: Makluman malam ini
nb: Varsko for i natt
nl: Seintje voor vannacht
pl: Na dzisiejszą noc
pt_br: Aviso para esta noite
pt_pt: Aviso para esta noite
ro: De reținut pentru la noapte
sk: Upozornenie na dnešnú noc
sv: Förvarning inför natten
th: แจ้งไว้ก่อนสำหรับคืนนี้
tr: Bu gece için haberin olsun
uk: Попередження на ніч
vi: Báo trước tối nay
zh_hans: 今晚提个醒
zh_hant: 今晚提醒

source: Touch and hold the Home Screen, tap Edit, then Add Widget.
ar: المسي الشاشة الرئيسية مطولًا، واضغطي على تعديل، ثم إضافة أداة.
cs: Podrž prst na ploše, klepni na Upravit a pak na Přidat widget.
da: Hold fingeren på hjemmeskærmen, tryk på Rediger og derefter på Tilføj widget.
de: Halte den Home-Bildschirm gedrückt, tippe auf „Bearbeiten“ und dann auf „Widget hinzufügen“.
el: Άγγιξε παρατεταμένα την οθόνη Αφετηρίας, άγγιξε «Επεξεργασία» και μετά «Προσθήκη widget».
es: Mantén pulsada la pantalla de inicio, toca Editar y luego Añadir widget.
es_419: Mantén presionada la pantalla de inicio, toca Editar y luego Agregar widget.
fi: Paina pitkään Koti-valikkoa, napauta Muokkaa ja sitten Lisää widget.
fr: Touchez longuement l’écran d’accueil, touchez Modifier, puis Ajouter un widget.
he: געי והחזיקי במסך הבית, הקישי על ״עריכה״ ואז על ״הוספת וידג׳ט״.
hi: होम स्क्रीन को टच और होल्ड करें, “संपादित करें” पर टैप करें, फिर “विजेट जोड़ें” पर टैप करें।
hr: Dodirni i zadrži početni zaslon, dodirni Uredi, zatim Dodaj widget.
hu: Tartsd megérintve a Főképernyőt, koppints a Szerkesztés, majd a Widget hozzáadása lehetőségre.
id: Sentuh dan tahan Layar Utama, ketuk Edit, lalu Tambah Widget.
it: Tocca e tieni premuto sulla schermata Home, tocca Modifica, poi Aggiungi widget.
ja: ホーム画面を長押しし、「編集」→「ウィジェットを追加」をタップします。
ko: 홈 화면을 길게 터치하고 편집을 탭한 다음 위젯 추가를 탭하세요.
ms: Sentuh dan tahan Skrin Utama, ketik Edit, kemudian Tambah Widget.
nb: Trykk og hold på Hjem-skjermen, trykk på Rediger og deretter på Legg til widget.
nl: Houd je vinger op het beginscherm, tik op Wijzig en daarna op Voeg widget toe.
pl: Dotknij i przytrzymaj ekran główny, stuknij Edycja, a potem Dodaj widżet.
pt_br: Mantenha pressionada a Tela de Início, toque em Editar e depois em Adicionar Widget.
pt_pt: Toca e mantém o dedo no ecrã principal, toca em Editar e depois em Adicionar widget.
ro: Ține apăsat pe ecranul principal, apasă Editați, apoi Adăugați un widget.
sk: Podrž prst na ploche, ťukni na Upraviť a potom na Pridať widget.
sv: Håll fingret på hemskärmen, tryck på Redigera och sedan på Lägg till widget.
th: แตะหน้าจอโฮมค้างไว้ แตะ แก้ไข แล้วแตะ เพิ่มวิดเจ็ต
tr: Ana Ekran'a dokunup basılı tut, Düzenle'ye, ardından Araç Takımı Ekle'ye dokun.
uk: Торкнися й утримуй початковий екран, торкнися «Редагувати», потім «Додати віджет».
vi: Chạm và giữ Màn hình chính, chạm vào Sửa, rồi chạm vào Thêm tiện ích.
zh_hans: 按住主屏幕，轻点“编辑”，然后轻点“添加小组件”。
zh_hant: 按住主畫面，點一下「編輯」，然後點一下「加入小工具」。
